acpi
adobe-source-han-sans-jp-fonts
alacritty
alsa-oss
alsa-utils
android-tools
arandr
arch-wiki-docs
arch-wiki-lite
asciiquarium
aspell-en
audacity
autoconf
automake
awesome-terminal-fonts
base
bash-completion
bat
binutils
bison
blender
blueberry
bluez
bluez-utils
cadence
calibre
ccls
cheese
chezmoi
chromium
cmake
cmatrix
cmus
code
ctags
cups
dhcpcd
dialog
discord
dmenu
docker
docker-compose
dolphin-emu
efibootmgr
element-desktop
emacs
expac
fakeroot
feh
figlet
firefox
firefox-developer-edition
firefox-tridactyl
flex
fwupd
fzf
gcc
gcc-fortran
gdb
ghidra
ghostscript
gimp
gist
git
gnome-disk-utility
gparted
gpick
gradle
grub
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvim
htop
hwinfo
i3-gaps
i3lock
i3status
imagemagick
incron
inkscape
intel-ucode
intellij-idea-community-edition
ipython
jack2
java11-openjfx
java11-openjfx-doc
java8-openjfx
jdk8-openjdk
jfsutils
john
jq
lib32-sdl
lib32-sdl2
lib32-sdl2_image
lib32-sdl2_mixer
lib32-sdl2_ttf
lib32-sdl_image
lib32-sdl_mixer
libreoffice-fresh
libretro-beetle-psx
libretro-mupen64plus-next
libretro-nestopia
libretro-snes9x
light
lightdm
lightdm-gtk-greeter
linux
linux-firmware
logrotate
lolcat
lshw
lsof
lvm2
m4
maim
make
man-db
man-pages
mattermost
maven
mdadm
moc
mupdf
nano
nautilus
ncdu
ncompress
neofetch
neovim
netctl
network-manager-applet
networkmanager
nextcloud-client
nm-connection-editor
nmap
nodejs
notify-osd
noto-fonts
noto-fonts-emoji
npm
nss-mdns
ntp
octave
openssh
openvpn
os-prober
otf-latin-modern
pacman-contrib
patch
pavucontrol
pgadmin4
picom
pkgconf
playerctl
prettyping
pulseaudio
pulseaudio-alsa
pulseaudio-jack
pwndbg
pyenv
python-pip
python-pynvim
python-pywal
qbittorrent
r
realtime-privileges
reiserfsprogs
retroarch
rofi
rsync
rxvt-unicode
s-nail
sox
steam
strace
sudo
sushi
sway
syncthing
sysfsutils
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
tk
tldr
tmux
traceroute
translate-shell
trash-cli
tree
ttf-croscore
ttf-dejavu
ttf-hack
ttf-jetbrains-mono
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
ufw
unclutter
unzip
usbutils
vi
vifm
vlc
wget
which
wire-desktop
wireguard-tools
wireshark-qt
woeusb
xclip
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zip
zsh
zsh-completions
zsh-lovers
