adobe-source-han-sans-jp-fonts
alsa-utils
autoconf
automake
awesome-terminal-fonts
bat
bison
calibre
chromium
cmake
code
compton
docker-compose
firefox
flex
fzf
gimp
htop
hwinfo
inetutils
intel-ucode
jfsutils
licenses
linux
logrotate
lshw
maim
make
man-pages
mupdf
nano
nautilus
neofetch
neovim
netctl
nm-connection-editor
openssh
patch
pkgconf
playerctl
prettyping
reiserfsprogs
rofi
steam
sudo
task
translate-shell
tree
ttf-hack
ufw
unclutter
usbutils
vi
vlc
which
xf86-video-intel
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
