adobe-source-han-sans-jp-fonts
alsa-utils
android-tools
arch-wiki-lite
asciiquarium
audacity
autoconf
automake
awesome-terminal-fonts
bash
bash-completion
bat
binutils
bison
blender
bzip2
cadence
calibre
chromium
cmake
code
coreutils
cryptsetup
ctags
cups
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
docker
docker-compose
e2fsprogs
efibootmgr
expac
fakeroot
feh
figlet
file
filesystem
findutils
firefox
flex
fwupd
fzf
gawk
gcc
gcc-fortran
gcc-libs
gdb
gettext
ghostscript
gimp
gist
git
glibc
gpick
gradle
grep
grub
gvim
gzip
htop
hwinfo
i3-gaps
i3lock
i3status
imagemagick
inetutils
inkscape
intel-ucode
intellij-idea-community-edition
iproute2
iputils
jack2
java-openjfx
jfsutils
john
jq
less
libretro-mupen64plus-next
libretro-nestopia
libretro-snes9x
licenses
light-locker
lightdm
lightdm-gtk-greeter
linux
logrotate
lolcat
lshw
lsof
lvm2
m4
maim
make
man-db
man-pages
maven
mdadm
moc
mupdf
nano
nautilus
neofetch
neovim
netctl
networkmanager
nm-connection-editor
nmap
nodejs
npm
nss-mdns
openssh
openvpn
pacman
pacman-contrib
patch
pavucontrol
pciutils
perl
pgadmin4
picom
pkgconf
playerctl
prettyping
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-jack
python-pip
qbittorrent
r
realtime-privileges
reiserfsprogs
retroarch
rofi
rsync
rxvt-unicode
s-nail
sed
shadow
steam
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
tk
tldr
translate-shell
trash-cli
tree
ttf-dejavu
ttf-hack
ttf-liberation
ufw
unclutter
unzip
usbutils
util-linux
vi
vlc
wget
which
wpa_supplicant
xclip
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zathura-pdf-mupdf
zip
